tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "bash-completion"
brew "gh"
brew "git"
brew "htop"
brew "nmap"
brew "putty"
brew "python@3.10", link: false
brew "telnet"
brew "wget"
brew "ykman"
brew "zsh-syntax-highlighting"
cask "betterzip"
cask "font-hack-nerd-font"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlstephen"
cask "quicklook-json"
cask "quicklookase"
cask "suspicious-package"
cask "webpquicklook"
